{
  "title": "ABOUT ME",
  "subtitle": "Who is Lauri Kukkonen?",
  "paragraphs": [
    "Hello and welcome to my site. I'm Lauri Kukkonen, and these pages tell my story.",
    "I work as both an actor and an IT consultant — two worlds that complement each other surprisingly well. Both demand creativity, and both involve structures that are cherished and broken in equal measure. People often say acting requires a leap of faith, but I would argue that jumping from acting into the IT field almost on the fly was the real leap. Still, these careers coexist peacefully in my life, side by side.",
    "My life is beautifully shaped by my two wonderful daughters, who fill my days with love and joy. They are the steady point in my life — the place I focus my gaze when I need a reminder of what truly matters. Besides my heart, they also fill my schedule every other week.",
    "I live in Espoo, where I eventually settled after years of traveling around Finland.",
    "I don’t feel like I’m truly from anywhere — and at the same time, I feel at home almost everywhere. I know the best pizza place in Vaasa (greetings to Marco Polo), I know that the hedge around Tampere Cathedral is made of oak, and I vividly remember what it feels like to get stuck on the rocks on Lake Tuusula in an overloaded rowboat.",
    "Along the way, I’ve gathered friends and acquaintances across Finland and throughout Europe. In my current work, I’ve had the chance to hear stories from cultures I might never have encountered otherwise, and to meet people whose lives unfold in completely different circles. It’s a gift I value deeply.",
    "I’m interested in almost everything — from knitting to motorcycles, from computers to poetry, from singing to landscaping. I’ve had the chance to try an enormous variety of things in my life, and it has given me a strong trust in my own ability to learn — as well as the patience to accept that nothing works smoothly at the beginning.",
    "I still seek moments of daily inspiration. I don’t want to drift into a life without meaning or spark. As the song says, “I think to myself, what a wonderful world.”"
  ]
}
