{
  "title": "TIETOA MINUSTA",
  "subtitle": "Kuka on Lauri Kukkonen?",
  "paragraphs": [
    "Hei, tervetuloa sivuilleni. Olen Lauri Kukkonen ja nämä sivut kertovat minusta.",
    "Olen ammatiltani näyttelijä ja IT-konsultti — kaksi maailmaa, jotka täydentävät toisiaan yllättävän hyvin. Molemmissa luovuutta vaaditaan, ja rakenteita sekä vaalitaan että rikotaan. Puhutaan, että näytteleminen vaatii heittäytymistä, mutta väitän, että hyppääminen näyttelijäntyöstä IT-alalle lähes lennosta oli varsinainen uskonhyppy. Nämä urat kulkevat kuitenkin elämässäni sovussa ja rinta rinnan.",
    "Elämääni rytmittävät kaksi ihanaa tytärtäni, jotka täyttävät arkeni rakkaudella ja ilolla. He ovat elämäni kiintopiste, johon tarkennan katseeni, kun tarvitsen muistutusta siitä, mikä elämässäni on oikeasti tärkeää. Paitsi sydämeni, he täyttävät myös aikatauluni joka toinen viikko.",
    "Asun Espoossa, jonne olen lopulta asettunut kierreltyäni vuosia ympäri Suomea.",
    "En tunne olevani varsinaisesti mistään kotoisin — ja samalla olen ikään kuin kotonani melkein missä tahansa. Tunnen parhaan pizzapaikan Vaasassa (terveiset Marco Poloon), tiedän, että Tampereen tuomiokirkon pensasaita on tammia, ja muistan elävästi, miltä tuntuu juuttua kiville Tuusulanjärvellä täyteenlastatulla soutuveneellä.",
    "Matkan varrella minulle on kertynyt ystäviä ja tuttavia ympäri Suomen ja pitkin Eurooppaa. Nykyisessä työssäni olen saanut kuulla tarinoita kulttuureista, joihin en olisi muuten koskaan päässyt käsiksi, ja tutustua ihmisiin, jotka elävät aivan toisenlaisissa ympyröissä. Se on lahja, jota arvostan syvästi.",
    "Olen kiinnostunut lähes kaikesta. Kutomisesta moottoripyöriin, tietokoneista runouteen, laulamisesta viherrakentamiseen. Olen saanut elämässäni kokeilla valtavan määrän asioita, ja se on kasvattanut minulle vahvan luottamuksen omaan pystyvyyteeni — sekä sitkeyden sietää sitä, että alussa mikään ei suju.",
    "Kaipaan elämääni edelleen päivittäisiä innostumisen tunteita. En halua vaipua merkityksettömyyteen tai harmaaseen tasaisuuteen. \"Maailmassa monta on ihmeellistä asiaa\", ja haluan pysyä uteliaana niitä kohtaan."
  ]
}
